"CFBundleDisplayName" = "Backup și sincronizare de la Google";
"Google drawing" = "Desen Google";
"CFBundleName" = "Backup și sincronizare";
"Google table" = "Tabel Google";
"Google presentation" = "Prezentare Google";
"Google spreadsheet" = "Foaie de calcul Google";
"Google Drive link" = "Link Google Drive";
"Google document" = "Document Google";
"Google form" = "Formular Google";
